[
    {
        "id": 1,
        "name": "Анатомия человека. Учебно-методическое пособие",
        "author": "М.В.Улитко, И.М.Петрова, А.А.Якимов",
        "date": "2018",
        "category": "Учебники",
        "description": "Университетский курс анатомии человека носит общебиологический характер. Практические занятия по анатомии играют важнейшую роль в освоении этого сложного базового курса. В результате его освоения студенты должны не только хорошо знать строение отдельных органов и систем, но и четко уяснить неразрывную взаимосвязь структуры и функции. Основная задача курса — это формирование целостного представления о строении человеческого организма. Основные задачи курса можно сформулировать следующим образом: 1. Изучить строение органов и систем человеческого организма. 2. Выявить взаимосвязь строения отдельных органов и выполнения ими функций. 3. Рассмотреть специфические особенности строения тела человека, отличающие его от животных. 4. Выявить возрастные особенности строения, изучить влияние факторов внешней среды на изменение анатомии органов и систем",
        "file": "data/Анатомия человека М.В. Улитко 2018.pdf",
        "image": "data/Анатомия человека М.В. Улитко 2018.jpg"
    },
    {
        "id": 2,
        "name": "Гистология Цитология Эмбриология",
        "author": "Ю.И. Афанасьев",
        "date": "2021",
        "category": "Учебники",
        "description": "Министерство науки и высшего образования РФ Рекомендовано ФГАОУ ВО «Первый Московский государственный медицинский университет имени И.М. Сеченова» в качестве учебника для студентов учреждений высшего профессионального образования, обучающихся по специальностям 31.05.01 «Лечебное дело», 32.05.01 «Медико-профилактическое дело», 31.05.02 «Педиатрия» по дисциплине «Гистология, эмбриология, цитология»",
        "file": "data/Гистология Афанасьева 2021.pdf",
        "image": "data/Гистология Афанасьева 2021.jpg"
    },
    {
        "id": 3,
        "name": "Цитология с элементами целлюлярной патологии",
        "author": "Ю.С. Ченцов",
        "date": "2010",
        "category": "Учебники",
        "description": "Учебное пособие посвящено основам цитологии — науки о клетке. В нём рассматривается строение и функции всех основных клеточных структур, механизмы жизнедеятельности клетки, процессы деления, обмена веществ и регуляции. Отдельное внимание уделено клеточной патологии: изменениям, которые происходят при заболеваниях, повреждениях, нарушении работы органелл и генетического аппарата. Материал изложен ясно и последовательно, поэтому пособие полезно студентам медицинских специальностей как для начального изучения цитологии, так и для подготовки к экзаменам и практическим занятиям.",
        "file": "data/Цитология Ченцов 2010.pdf",
        "image": "data/Цитология Ченцов 2010.jpg"
    },
    {
        "id": 4,
        "name": "Современная медицина. Актуальные вопросы. Сборник статей по материалам XXХ международной научно-практической конференции ",
        "author": "Гулин А.И.",
        "date": "2014",
        "category": "Статьи",
        "description": "Сборник представляет собой сборник научных статей по современной медицине. В нём собраны работы студентов, молодых учёных и практикующих специалистов, посвящённые актуальным вопросам клинической, профилактической и теоретической медицины.",
        "file": "data/Современная медицина Гулин 2014.pdf",
        "image": "data/Современная медицина Гулин 2014.jpg"
    },
    {
        "id": 5,
        "name": "Гемофилия в практике врачей различных специальностей",
        "author": "А.Г. Румянцев, С.А. Румянцев, В.М. Чернов",
        "date": "2012",
        "category": "Статья",
        "description": "Изучение гемофилии — драматическая страница медицины. Известная с начала первого тысячелетия нашей эры, гемофилия является одним из часто встречающихся наследственных нарушений свертывания крови. По мере развития медицины изменялись и возможности лечения гемофилии — от полной неспособности помочь больному до эффективной заместительной терапии современными препаратами. В ХХ в. на примере гемофилии великолепно продемонстрированы возможности научной и практической медицины: болезнь перестала быть загадочной, а зачастую и смертельной и представляет собой полностью расшифрованное с помощью генетических и молекулярно-биологических исследований состояние, для которого сегодня существует простое, рациональное и эффективное лечение.",
        "file": "data/Гемофилия в практике Румянцев 2012.pdf",
        "image": "data/Гемофилия в практике Румянцев 2012.jpg"
    },
    {
        "id": 8,
        "name": "Временные рекомендации ампутации конечностей",
        "author": "Заместитель Министра здравоохранения Российской Федерации Е.Г. Камкин",
        "date": "2017",
        "category": "Статья, Общая хирургия",
        "description": "Ампутация на нижних конечностях является одной из старейших известных хирургических операций, восходящей к доисторическим временам. Первые научные и статистические сведения об ампутациях, выполняемых на театре военных действий, относятся к XVIII веку, когда французскими хирургами были расширены показания к ранним ампутациям при огнестрельных ранениях конечностей. Так, по наблюдениям ведущего хирурга Франции Ларрея в 1812 г. во время битвы за Смоленск в живых остались раненые, усечение конечностей которым было произведено непосредственно после ранения. Раненые, которым ампутация была выполнена спустя 3 – 5 дней после ранения, погибли. Уже во время Бородинского сражения Ларрей за 24 часа выполнил более 200 ампутаций конечностей",
        "file": "data/Ампутации Камкин 2017.pdf",
        "image": "data/Ампутации Камкин 2017.jpg"
    }, 
    {
        "id": 9,
        "name": "Сифилис. Учебно - методическое пособие",
        "author": "А.А. Кубылинский, проф. Н.Г. Короткого и проф. В.Ю. Уджуху",
        "date": "2002",
        "category": "Учебно-методическое пособие, Венерология",
        "description": "Данные Федерального центра Госсанэпиднадзора Министерства здравоохранения Российской федерации свидетельствуют о том, что в настоящее время заболеваемость сифилисом значительно превышает СПИД, бруцеллез, дизентерию, гепатиты, коклюш и корь, а также тиф, туберкулез, менингит, полиомиелит и энцефалит. Такая ситуация обеспечивает рост количества больных со стёртыми, малосимптомными проявлениями сифилитической инфекции, а также детей с врождённым сифилисом. ",
        "file": "data/Сифилис Кубылинский 2002.pdf",
        "image": "data/Сифилис Кубылинский 2002.jpg"
    }
]
