[
    {
        "id": 1,
        "name": "Анатомия человека. Учебно-методическое пособие",
        "author": "М.В.Улитко, И.М.Петрова, А.А.Якимов",
        "date": "2018",
        "category": "Учебники",
        "description": "Университетский курс анатомии человека носит общебиологический характер. Практические занятия по анатомии играют важнейшую роль в освоении этого сложного базового курса. В результате его освоения студенты должны не только хорошо знать строение отдельных органов и систем, но и четко уяснить неразрывную взаимосвязь структуры и функции. Основная задача курса — это формирование целостного представления о строении человеческого организма. Основные задачи курса можно сформулировать следующим образом: 1. Изучить строение органов и систем человеческого организма. 2. Выявить взаимосвязь строения отдельных органов и выполнения ими функций. 3. Рассмотреть специфические особенности строения тела человека, отличающие его от животных. 4. Выявить возрастные особенности строения, изучить влияние факторов внешней среды на изменение анатомии органов и систем",
        "file": "data/Анатомия человека М.В. Улитко 2018.pdf",
        "image": "data/Анатомия человека М.В. Улитко 2018.jpg"
    },
    {
        "id": 2,
        "name": "Гистология Цитология Эмбриология",
        "author": "Ю.И. Афанасьев",
        "date": "2021",
        "category": "Учебники",
        "description": "Министерство науки и высшего образования РФ Рекомендовано ФГАОУ ВО «Первый Московский государственный медицинский университет имени И.М. Сеченова» в качестве учебника для студентов учреждений высшего профессионального образования, обучающихся по специальностям 31.05.01 «Лечебное дело», 32.05.01 «Медико-профилактическое дело», 31.05.02 «Педиатрия» по дисциплине «Гистология, эмбриология, цитология»",
        "file": "Гистология Афанасьева 2021.pdf",
        "image": "Гистология Афанасьева 2021.jpg"
    },
    {
        "id": 3,
        "name": "Цитология с элементами целлюлярной патологии",
        "author": "Ю.С. Ченцов",
        "date": "2010",
        "category": "Учебники",
        "description": "Учебное пособие посвящено основам цитологии — науки о клетке. В нём рассматривается строение и функции всех основных клеточных структур, механизмы жизнедеятельности клетки, процессы деления, обмена веществ и регуляции. Отдельное внимание уделено клеточной патологии: изменениям, которые происходят при заболеваниях, повреждениях, нарушении работы органелл и генетического аппарата. Материал изложен ясно и последовательно, поэтому пособие полезно студентам медицинских специальностей как для начального изучения цитологии, так и для подготовки к экзаменам и практическим занятиям.",
        "file": "Цитология Ченцов 2010.pdf",
        "image": "Цитология Ченцов 2010.jpg"
    },
    {
        "id": 4,
        "name": "Современная медицина. Актуальные вопросы. Сборник статей по материалам XXХ международной научно-практической конференции ",
        "author": "Гулин А.И.",
        "date": "2014",
        "category": "Статьи",
        "description": "Сборник представляет собой сборник научных статей по современной медицине. В нём собраны работы студентов, молодых учёных и практикующих специалистов, посвящённые актуальным вопросам клинической, профилактической и теоретической медицины.",
        "file": "Цитология Ченцов 2010.pdf",
        "image": "Цитология Ченцов 2010.jpg"
    }
]
